[
  "obsidian-icon-folder",
  "obsidian-kanban",
  "remotely-save",
  "quickadd",
  "obsidian-git",
  "editing-toolbar",
  "omnisearch",
  "copilot",
  "obsidian-importer",
  "obsidian-outliner",
  "homepage",
  "smart-connections",
  "obsidian-mind-map",
  "periodic-notes",
  "obsidian-excel-to-markdown-table",
  "google-calendar",
  "highlightr-plugin",
  "obsidian-custom-attachment-location",
  "custom-sort",
  "colored-tags",
  "2hop-links-plus",
  "terminal",
  "show-hidden-files"
]